{
  "Vim-Jinja2-Syntax": { "branch": "master" },
  "argtextobj.vim": { "branch": "master" },
  "aurora": { "branch": "master" },
  "ayu-vim": { "branch": "master" },
  "bamboo.nvim": { "branch": "master" },
  "coc.nvim": { "branch": "release" },
  "copilot.vim": { "branch": "release" },
  "csv.vim": { "branch": "master" },
  "defx.nvim": { "branch": "master" },
  "denite.nvim": { "branch": "master" },
  "editorconfig-vim": { "branch": "master" },
  "everforest": { "branch": "master" },
  "harlequin": { "branch": "master" },
  "harpoon": { "branch": "harpoon2" },
  "iceberg.vim": { "branch": "master" },
  "kanagawa.nvim": { "branch": "master" },
  "kotlin-vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "melange": { "branch": "master" },
  "miramare": { "branch": "master" },
  "move.vim": { "branch": "main" },
  "newpaper.nvim": { "branch": "main" },
  "nightfox.nvim": { "branch": "main" },
  "nvim": { "branch": "main" },
  "nvim-dap": { "branch": "master" },
  "nvim-dap-python": { "branch": "master" },
  "nvim-dap-ui": { "branch": "master" },
  "nvim-dap-vscode-js": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "papercolor-theme": { "branch": "master" },
  "parsec.vim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "proton": { "branch": "master" },
  "rigel": { "branch": "master" },
  "rust.vim": { "branch": "master" },
  "seoul256.vim": { "branch": "master" },
  "shades-of-purple.vim": { "branch": "master" },
  "soda.vim": { "branch": "master" },
  "sonokai": { "branch": "master" },
  "stackmap.nvim": { "branch": "master" },
  "starry.nvim": { "branch": "master" },
  "supertab": { "branch": "master" },
  "tagbar": { "branch": "master" },
  "tender": { "branch": "master" },
  "tokyonight.nvim": { "branch": "main" },
  "vim-colors_atelier-schemes": { "branch": "master" },
  "vim-colorschemes": { "branch": "master" },
  "vim-dogrun": { "branch": "main" },
  "vim-fish": { "branch": "master" },
  "vim-hcl": { "branch": "master" },
  "vim-javascript": { "branch": "master" },
  "vim-nightfly-guicolors": { "branch": "master" },
  "vim-nix": { "branch": "master" },
  "vim-orgmode": { "branch": "master" },
  "vim-scala": { "branch": "master" },
  "vim-solidity": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-themes": { "branch": "master" },
  "vim-vue": { "branch": "master" },
  "yats.vim": { "branch": "master" }
}