{
  "FixCursorHold.nvim": { "branch": "master" },
  "NeoSolarized.nvim": { "branch": "master" },
  "Vim-Jinja2-Syntax": { "branch": "master" },
  "arrow.nvim": { "branch": "master" },
  "aurora": { "branch": "master" },
  "ayu-vim": { "branch": "master" },
  "bamboo.nvim": { "branch": "master" },
  "base16-nvim": { "branch": "main" },
  "blink.cmp": { "branch": "main" },
  "citruszest.nvim": { "branch": "main" },
  "copilot.vim": { "branch": "release" },
  "csv.vim": { "branch": "master" },
  "cyberdream.nvim": { "branch": "main" },
  "defx.nvim": { "branch": "master" },
  "denite.nvim": { "branch": "master" },
  "diffview.nvim": { "branch": "main" },
  "edge": { "branch": "master" },
  "editorconfig-vim": { "branch": "master" },
  "everforest": { "branch": "master" },
  "fidget.nvim": { "branch": "main" },
  "friendly-snippets": { "branch": "main" },
  "fzf-lua": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "harlequin": { "branch": "master" },
  "hererocks": { "branch": "master" },
  "iceberg.vim": { "branch": "master" },
  "kanagawa.nvim": { "branch": "master" },
  "kotlin-vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "lunar.nvim": { "branch": "master" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "melange-nvim": { "branch": "master" },
  "miasma.nvim": { "branch": "main" },
  "mini.nvim": { "branch": "main" },
  "miramare": { "branch": "master" },
  "move.vim": { "branch": "main" },
  "neorepl.nvim": { "branch": "master" },
  "neotest": { "branch": "master" },
  "neotest-jest": { "branch": "main" },
  "neotest-rust": { "branch": "main" },
  "newpaper.nvim": { "branch": "main" },
  "nightfox.nvim": { "branch": "main" },
  "nlsp-settings.nvim": { "branch": "main" },
  "none-ls.nvim": { "branch": "main" },
  "nordic.nvim": { "branch": "main" },
  "nvim": { "branch": "main" },
  "nvim-base16.lua": { "branch": "master" },
  "nvim-dap": { "branch": "master" },
  "nvim-dap-python": { "branch": "master" },
  "nvim-dap-ui": { "branch": "master" },
  "nvim-dap-vscode-js": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-nio": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-treesitter-textobjects": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "oxocarbon.nvim": { "branch": "main" },
  "papercolor-theme": { "branch": "master" },
  "plantuml-syntax": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "proton": { "branch": "master" },
  "render-markdown.nvim": { "branch": "main" },
  "rest.nvim": { "branch": "main" },
  "rigel": { "branch": "master" },
  "rust.vim": { "branch": "master" },
  "scnvim": { "branch": "main" },
  "seoul256.vim": { "branch": "master" },
  "shades-of-purple.vim": { "branch": "master" },
  "snacks.nvim": { "branch": "main" },
  "soda.vim": { "branch": "master" },
  "sonokai": { "branch": "master" },
  "stackmap.nvim": { "branch": "master" },
  "starry.nvim": { "branch": "master" },
  "sweetie.nvim": { "branch": "master" },
  "teide.nvim": { "branch": "main" },
  "tender": { "branch": "master" },
  "tokyonight.nvim": { "branch": "main" },
  "treewalker.nvim": { "branch": "main" },
  "vim-colorschemes": { "branch": "master" },
  "vim-dogrun": { "branch": "main" },
  "vim-fish": { "branch": "master" },
  "vim-hcl": { "branch": "master" },
  "vim-javascript": { "branch": "master" },
  "vim-nightfly-guicolors": { "branch": "master" },
  "vim-nix": { "branch": "master" },
  "vim-orgmode": { "branch": "master" },
  "vim-scala": { "branch": "master" },
  "vim-solidity": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-themes": { "branch": "master" },
  "vim-vue": { "branch": "master" }
}
